/* Update alert title */
"Update Available"="Tilgængelig opdatering";

/* Update alert dismiss button title */
"Next time"="Næste gang";

/* Changelog is empty */
"Changelog is empty" = "Ændringslog er tom";

/* Update alert skip button title */
"Update"="Opdater";
